<?php
//--body.php

?>
<PRE>

<B>::หัวข้อข่าว 1</B>
พี่ชายใจสลาย น้องหายไปทั้งคืนตามหาไม่พบ รุ่งเช้าเห็นชื่อน้องสาวในเฟซบุ๊กกูัภัย เป็นศพถูกเก๋งชนตายแล้วหนี 
(22 ส.ค.60)  จากกรณีที่รถเก๋งสีขาวไม่ทราบยี่ห้อ และหมายเลขทะเบียน ที่ขับส่ายไปมาคล้ายคนเมาก่อนจะพุ่งชนรถจักรยานยนต์ของ น.ส.นันทินี  
อายุ 20 ปี แล้วลากร่างและซากรถจักรยานยนต์ไปไกลกว่า 100 เมตร จนเสียชีวิตอยู่บริเวณริมถนนสายบุรีรัมย์ –สตึก ต.บ้านยาง อ.เมืองบุรีรัมย์ 
เมื่อกลางดึกคืนวันที่ 20 ส.ค.ที่ผ่านมา ก่อนจะขับรถหลบหนีโดยที่ไม่ได้ลงมาดูหรือช่วยเหลือนั้น 

<B>::หัวข้อข่าว2</B>
อัยการสั่งฟ้องแก๊งฆ่าหั่นศพ เปรี้ยว เอิน แจ้ วศิน โดน 5 ข้อหาหนัก ส่วน "เบนซ์" โดนแค่ลักทรัพย์
(22 ส.ค.) พนักงานอัยการได้ส่งสำนวนคดีฆ่าหั่นศพ น.ส.วริศรา กลิ่นจุ้ย หรือ น้องแอ๋ม พนักงานสาวประจำร้านคาราโอเกะ ยื่นฟ้องผู้ต้องหาเป็นจำเลย 
หลังครบกำหนดของการฝากขังผู้ต้องหา 7 ผลัด รวม 84 วัน ประกอบด้วย น.ส.ปรียานุช หรือเปรี้ยว , น.ส.กวิตา หรือ เอิน , น.ส.อภิวันท์ หรือ แจ้,นายวศิน และ น.ส.จิดารัตน์ หรือ เบนซ์ (อ้อม) 
โดยศาลได้มีคำสั่งประทับรับฟ้องไว้พิจารณาพิพากษาตามกฎหมาย

</PRE>